/* 
  Localizable.strings
  Rdio Alarm

  Created by David Brunow on 11/4/12.

*/

"SNOOZE" = "Snooze";
"SET ALARM" = "Fijar la Alarma";
"PLEASE REST PEACEFULLY" = "por favor descanse en paz";
"YOUR ALARM IS SET" = "la alarma se establece para %@";
"PLUG ME IN" = "que realmente debe conectar me...";
"CANCEL ALARM" = "Cancelar Alarma";
"TURN OFF ALARM" = "Desactivar la Alarma";
"ALARM CANCELED" = "Alarma Cancelado";
"ALARM STOPPED" = "Alarma Detenido";
"CHARGING LABEL" = "usted es una persona generosa y solidaria";
"SIGN OUT" = "Salir";
"AUTO ALARM" = "¿Fijar la Alarma Auto cuando la Aplicación Lanzada?";
"CHOOSE ALARM TIME" = "Seleccione Hora de alarma";
"NOT SIGNED IN LABEL" = "Para despertar las canciones de tus listas de reproducción, debe iniciar sesión en Rdio®. ¿Aún no es usuario Rdio?\nPulse aquí para más información.";
"CHANGE SETTINGS" = "Cambiar la Configuración del";
"AUTO ALARM BEING SET" = "en algunos momentos, la alarma se ajustará automáticamente para que te despierte a %@\nen %@\n\n\ntoque en cualquier lugar de la pantalla para cancelar";
"SETTINGS OPENED" = "Configuración Abierto";
"SETTINGS CLOSED" = "Configuración Cerrado";
"LOADING" = "Por Favor Espere...";
"SELECTED PLAYLIST IS" = "Selected Playlist es %@";
"CHOOSE PLAYLIST" = "Elige lista de reproducción...";
"COLLAB HEADER" = "   Colaboración";
"SUBSCRIBED HEADER" = "   Suscrito";
"OWNED HEADER" = "   Propiedad";
"COLLAB" = "Colaboración";
"SUBSCRIBED" = "Suscrito";
"OWNED" = "Propiedad";
"APP MUST BE OPEN REMINDER" = "Usted no va a despertarse con música si se cierra de la aplicación de despertador.";
"TURN ALARM BACK ON" = "convertir de nuevo en alarma";
"CANNOT CONNECT TO RDIO" = "No se puede conectar a Rdio®. La alarma no funcionará si no se puede conectar. Es posible que desee crear una copia de seguridad de alarma.";

"YOUR ALARM IS SET" = "la alarma se establece para";
"WAKE UP TO" = "WAKE UP TO";
"SNOOZE SLIDER LABEL" = "SNOOZE RDIO PARA";
"SLEEP SLIDER LABEL" = "Se quedan dormidos con RDIO PARA";
"LBLSLIDERNO" = "NO";
"LBLSLIDERYES" = "SI";
"SHUFFLE" = "¿Baraja lista de reproducción?";
"AUTOSET AM PM" = "AM/PM se establecerá automáticamente";
"INNER TIME BUBBLE TEXT" = "%d min";
"INNER TIME BUBBLE TEXT PLURAL" = "%d mins";
"INNER TIME BUBBLE TEXT DISABLED" = "Desactivado";
"AUTO ALARM BEING SET" = "auto ajuste de la alarma para";
"AUTO ALARM PLAYLIST" = "despertando a";
"CONTACT US" = "EMAIL US";
"CURRENT TIME IS" = "La hora actual se";
